Tekla.Structures.DrawingInternal.dotGrCloudBase_t


Tekla.Structures.DrawingInternal.dotGrCloudBase_t.ClosedGraphicObject


Tekla.Structures.DrawingInternal.dotGrCloudBase_t.Bulge


Tekla.Structures.DrawingInternal.dotGrCloudBase_t.ArcWidth


Tekla.Structures.DrawingInternal.dotGrCloudBase_t.ToStruct(Tekla.Structures.Drawing.CloudBase)


Tekla.Structures.DrawingInternal.dotGrCloudBase_t.FromStruct(Tekla.Structures.Drawing.CloudBase)
